{
  "editorial": {
    "title": "Unsplash",
    "description": "The internet’s source for visuals. Powered by creators everywhere."
  },
  "wallpaper": {
    "title": "Wallpapers",
    "description": "From epic drone shots to inspiring moments in nature — submit your best desktop and mobile backgrounds.",
    "button": "Submit to"
  },
  "3D Renders": {
    "title": "3D Renders",
    "description": "The Unsplash community continues to push the boundaries of creativity through 3D Renders. From abstract worlds to photo-realistic interiors, this category celebrates exciting 3-dimensional images designed in the software of your choice and rendered into JPEG images.",
    "button": "Submit to"
  },
  "nature": {
    "title": "Nature",
    "description": "Through photography, the beauty of Mother Nature can be frozen in time. This category celebrates the magic of our planet and beyond — from the immensity of the great outdoors, to miraculous moments in your own backyard.",
    "button": "Submit to"
  },
  "travel": {
    "title": "Travel",
    "description": "Discover hidden wonders and inspiring destinations around the world from the comfort of your own home.",
    "button": "Submit to"
  },
  "architecture & interior": {
    "title": "Architecture & Interiors",
    "description": "Exploring our built environments — from brutalist buildings to eccentric home decor. This category showcases the best of architecture and interiors from around the world.",
    "button": "Submit to"
  },
  "street photography": {
    "title": "Street Photography",
    "description": "When the streets around you become your canvas, what can you discover? From quiet passages in charming towns to the hustle and bustle of larger cities — this category examines street photography in every form.",
    "button": "Submit to"
  },
  "textures & patterns": {
    "title": "Textures & Patterns",
    "description": "Whether you’re looking for stunning macro-photography or shots of complex architectural shapes — you’ve come to the right place.",
    "button": "Submit to"
  },
  "film": {
    "title": "Film",
    "description": "Let’s honor the beginnings of photography by celebrating analog from the past and present day. From vintage polaroids to mesmerizing 35mm shots — this category examines the best of what film photography has to offer.",
    "button": "Submit to"
  },
  "experimental": {
    "title": "Experimental",
    "description": "Photography has the ability to challenge perspectives and reimagine how we portray the world around us. This category explores unlikely textures, new formats and intriguing subject matter to push creativity forward.",
    "button": "Submit to"
  },
  "animals": {
    "title": "Animals",
    "description": "Exotic wildlife, pet kittens — and everything in between. Uncover the beauty of the animal kingdom through your screen.",
    "button": "Submit to"
  },
  "fashion & beauty": {
    "title": "Fashion & Beauty",
    "description": "Fashion and Beauty are a powerful form of self-expression. This category documents style through inspiring shots of street fashion, skincare products, avant-garde editorial photographs, and more.",
    "button": "Submit to"
  },
  "business & work": {
    "title": "Business & Work",
    "description": "Reflecting the realities of the modern workplace in their many forms — from images of remote working and start-ups to shots of engineers and artists at work.",
    "button": "Submit to"
  },
  "food & drink": {
    "title": "Food & Drink",
    "description": "From simple home-cooked dinners at home, to tasting new dishes while traveling — food connects us all. This category examines the world of food photography, with shots of everything from summer picnics in the park to decadent deserts.",
    "button": "Submit to"
  },
  "people": {
    "title": "People",
    "description": "Real people, captured. Photography has the power to reflect the world around us, give voice to individuals and groups within our communities — and most importantly — tell their story.",
    "button": "Submit to"
  },
  "sprituality": {
    "title": "Sprituality",
    "description": "Photography has the ability to examine life’s big questions, by exploring themes of love, loss, healing and human connection.",
    "button": "Submit to"
  },
  "athletics": {
    "title": "Athletics",
    "description": "This category celebrates action in the every day — from the tough gym workouts, to tense basketball games, to the extreme heights of heliskiing. Get up close and personal with the raw emotions of the athlete, the frenzy of the court crowd, and the danger of challenging outdoor pursuits.",
    "button": "Submit to"
  },
  "health & wellness": {
    "title": "Health & Wellness",
    "description": "Celebrate a healthy mind, body and soul with photographs that showcase everything from new medical discoveries and alternative medicines, to healthy eating and meditation.",
    "button": "Submit to"
  },
  "current events": {
    "title": "Current Events",
    "description": "Photographs influence how we understand the world around us. This category is all about capturing those news-worthy moments around the globe — from political protests to cultural celebrations. When submitting, please provide a photo description so we understand the full context of the image.",
    "button": "Submit to"
  },
  "arts & culture": {
    "title": "Arts & Culture",
    "description": "Your daily dose of culture — with photography showcasing the best in art, music and literature from around the world.",
    "button": "Submit to"
  }
}
